/* Localized versions of Info.plist keys */

CFBundleName = "JackPilot";
CFBundleShortVersionString = "JackPilot version 1.6.6";
CFBundleGetInfoString = "JackPilot version 1.6.5, Copyright 03-09 J.Petrantoni - Grame";
NSHumanReadableCopyright = "Copyright 03-09 J.Petrantoni - Grame";
